Repository: kacperkuczynski/palletsFrontend
Catalog: src/locale/messages.*.xlf
Languages: de

source: Adres
de: Adresse

source: Telefon
de: Telefonnummer

source: Imię
de: Name

source: Wiadomość
de: Nachricht

source: Wyślij wiadomość
de: Nachricht schicken

source: o<span> firmie</span>
de: über<span> Unternehmen</span>

source: Dlaczego warto wybrać nasze palety?
de: Warum unsere Paletten wählen?

source: Oferujemy produkty najwyższej jakości, wykonane z materiałów o wysokiej trwałości. Nasze palety są odporne na uszkodzenia, a także wytrzymałe na obciążenia, co jest niezwykle ważne przy transporcie ciężkich ładunków.
de: Wir bieten Produkte von höchster Qualität aus hochbeständigen Materialien. Unsere Paletten sind widerstandsfähig gegen Beschädigungen und widerstandsfähig gegen Belastungen, was beim Transport schwerer Lasten äußerst wichtig ist.

source: Mamy w swojej ofercie palety różnych rozmiarów i typów. Możesz u nas znaleźć palety euro, standardowe, jednorazowe, a także palety specjalne dostosowane do indywidualnych potrzeb klientów.
de: Wir bieten Paletten in verschiedenen Größen und Typen an. Sie finden bei uns Europaletten, Standardpaletten, Einwegpaletten sowie auf individuelle Kundenbedürfnisse zugeschnittene Spezialpaletten.

source: Oferujemy konkurencyjne ceny i szybką realizację zamówień. Jesteśmy w stanie dostarczyć palety na terenie całego kraju w krótkim czasie, co umożliwia Ci szybkie rozpoczęcie pracy.
de: Wir bieten wettbewerbsfähige Preise und eine schnelle Auftragsabwicklung. Wir sind in der Lage, Paletten in kurzer Zeit im ganzen Land zu liefern, was Ihnen einen schnellen Arbeitsbeginn ermöglicht.

source: Wysoka jakość
de: Gute Qualität

source: gwarantowana
de: garantiert

source: Szybka dostawa
de: Schnelle Lieferung

source: do każdego miejsca
de: an jeden Ort

source: Atrakcyjne ceny
de: Attraktive Preise

source: do negocjacji
de: zu verhandeln

source: nasza <span>galeria</span>
de: Unser <span>Galerie</span>

source: Wytrzymałe Palety
de: Langlebige Paletten

source: Solidne i Odporne
de: Solide und widerstandsfähig

source: Zobacz więcej
de: Mehr sehen

source: najnowsze <span>produkty</span>
de: Neueste <span>Produkte</span>

source: nasza <span>praca</span>
de: Unser <span>Job</span>

source: Lokalni dostawcy
de: lokale Anbieter

source: Lokalne dostawy drewna pozwalają nam na szybszą realizację zamówień i dostarczenie produktów w krótkim czasie. Dzięki temu nasi klienci mogą być pewni, że otrzymają swoje palety na czas, co jest szczególnie ważne w przypadku branż logistycznych i przemysłowych.
de: Lokale Holzlieferungen ermöglichen es uns, Bestellungen schneller auszuführen und Produkte in kurzer Zeit zu liefern. Dadurch können unsere Kunden sicher sein, dass sie ihre Paletten pünktlich erhalten, was besonders in der Logistik und Industrie wichtig ist.

source: Najwyższa jakość
de: Höchste Qualität

source: Oferujemy palety najwyższej jakości, wykonane z materiałów, które są odporne na uszkodzenia i wytrzymałe na obciążenia. Dzięki temu nasze palety są nie tylko trwałe, ale także bezpieczne w transporcie towarów, co jest szczególnie istotne w przypadku wrażliwych ładunków.
de: Wir bieten Paletten von höchster Qualität aus Materialien, die widerstandsfähig gegen Beschädigungen und Belastungen sind. Dadurch sind unsere Paletten nicht nur langlebig, sondern auch sicher im Warentransport, was besonders bei empfindlichen Ladungen wichtig ist.

source: Indywidualne zamówienia
de: Individuelle Bestellungen

source: Jako lokalny dostawca palet, jesteśmy także w stanie dostosować nasze produkty do indywidualnych potrzeb klientów. Jeśli potrzebujesz palet o specjalnych wymiarach lub konstrukcji, jesteśmy w stanie je dla Ciebie wykonać.
de: Als lokaler Palettenlieferant sind wir auch in der Lage, unsere Produkte an individuelle Kundenbedürfnisse anzupassen. Wenn Sie Paletten mit speziellen Abmessungen oder Konstruktionen benötigen, können wir diese für Sie herstellen.

source: Wszystkie nasze palety są wyprodukowane zgodnie z najwyższymi standardami jakościowymi, dzięki czemu możesz być pewien, że otrzymujesz produkt najwyższej jakości. Zapraszamy do zapoznania się z naszą ofertą i skorzystania z naszych usług.
de: Alle unsere Paletten werden nach den höchsten Qualitätsstandards hergestellt, sodass Sie sicher sein können, dass Sie ein Produkt von höchster Qualität erhalten. Wir laden Sie ein, sich mit unserem Angebot vertraut zu machen und unsere Dienstleistungen zu nutzen.

source: nasza <span>lokalizacja</span>
de: unsere <span>Position</span>

source: Paleta<br> wymiary<br><span>800 x 1000</span>
de: Palette<br> Maße<br><span>800 x 1000</span>

source: Paleta<br> wymiary<br><span>1000 x 1000</span>
de: Palette<br> Maße<br><span>1000 x 1000</span>

source: Firma
de: Geschäft

source: Produkty
de: Produkte

source: Galeria
de: Galerie

source: Praca
de: Arbeiten

source: Lokalizacja
de: Standort
